/* Localized versions of Info.plist keys */

CFBundleName = "Сведения об устройстве";
CFBundleGetInfoString = "Модуль \"Информация об устройстве\", © Copyright 2005-2017 HP Development Company, L.P.";
